1password
1password-cli
aerospace
alacritty
azure-data-studio
brave-browser
docker
doll
firefox
font-go-mono-nerd-font
font-hack-nerd-font
font-noto-mono
font-terminus
iina
iterm2
keepassxc
keepingyouawake
obsidian
openvpn-connect
scroll-reverser
studio-3t
thunderbird
utm
visual-studio-code
